{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "Credits\r\n\r\nOriginal Concept\r\nPerson #1\r\n\r\nDirector\r\nPerson #2\r\n\r\nLead Designer\r\nPerson #3\r\n\r\nDesigner\r\nPerson #4\r\nPerson #5\r\n\r\nLevel Design\r\nPerson #6\r\nPerson #7\r\n\r\nStory\r\nPerson #8\r\nPerson #9\r\n\r\nLead Programming\r\nPerson #10\r\n\r\nProgramming\r\nPerson #11\r\nPerson #12\r\n\r\nLead Artist \r\nPerson #13\r\n\r\n3D Artist\r\nPerson #14\r\nPerson #15\r\n\r\nAnimation \r\nPerson #16\r\n\r\nCinematics\r\nPerson #17\r\n\r\nMusic\r\nPerson #18\r\n\r\nSpecial Thanks to\r\nYou\r\nEPIC Games Inc."
					},
					"Translation":
					{
						"Text": "Credits\r\n\r\nOriginal Concept\r\nPerson #1\r\n\r\nDirector\r\nPerson #2\r\n\r\nLead Designer\r\nPerson #3\r\n\r\nDesigner\r\nPerson #4\r\nPerson #5\r\n\r\nLevel Design\r\nPerson #6\r\nPerson #7\r\n\r\nStory\r\nPerson #8\r\nPerson #9\r\n\r\nLead Programming\r\nPerson #10\r\n\r\nProgramming\r\nPerson #11\r\nPerson #12\r\n\r\nLead Artist \r\nPerson #13\r\n\r\n3D Artist\r\nPerson #14\r\nPerson #15\r\n\r\nAnimation \r\nPerson #16\r\n\r\nCinematics\r\nPerson #17\r\n\r\nMusic\r\nPerson #18\r\n\r\nSpecial Thanks to\r\nYou\r\nEPIC Games Inc."
					},
					"Key": "CreditsText"
				}
			]
		},
		{
			"Namespace": "ST_Game",
			"Children": [
				{
					"Source":
					{
						"Text": "Press P to show pause menu "
					},
					"Translation":
					{
						"Text": "Drücke P um das Pause Menü aufzurufen"
					},
					"Key": "PauseText"
				},
				{
					"Source":
					{
						"Text": "This text is affected by translation"
					},
					"Translation":
					{
						"Text": "Dieser Text wird durch Übersetzung beeinflusst"
					},
					"Key": "Label1Text"
				},
				{
					"Source":
					{
						"Text": "Welcome to the game. Enjoy!"
					},
					"Translation":
					{
						"Text": "Willkommen im Spiel. Viel Spaß!"
					},
					"Key": "WelcomeText"
				}
			]
		},
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "Adjust the Master Volume"
					},
					"Translation":
					{
						"Text": "Haupt Lautstärke anpassen"
					},
					"Key": "AudioSettings_MasterVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the Music Volume"
					},
					"Translation":
					{
						"Text": "Musik Lautstärke anpassen"
					},
					"Key": "AudioSettings_MusicVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the Sound Effects Volume"
					},
					"Translation":
					{
						"Text": "Soundeffekt Lautstärke anpassen"
					},
					"Key": "AudioSettings_SFXVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the Voice Volume"
					},
					"Translation":
					{
						"Text": "Sprachausgabe Lautstärke anpassen"
					},
					"Key": "AudioSettings_VoiceVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the gamma value"
					},
					"Translation":
					{
						"Text": "Gamma Wert anpassen"
					},
					"Key": "DisplaySettings_Brightness_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of all graphics settings"
					},
					"Translation":
					{
						"Text": "Allgemeine Qualität Grafikeinstelllungen anpassen"
					},
					"Key": "GraphicsSettings_QualityPreset_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of post processing effects"
					},
					"Translation":
					{
						"Text": "Post Processing Effektqualität anpassen"
					},
					"Key": "GraphicsSettings_PostProcessing_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of shadows"
					},
					"Translation":
					{
						"Text": "Schattenqualität anpassen"
					},
					"Key": "GraphicsSettings_Shadows_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of visual effects like reflections and the material fidelity"
					},
					"Translation":
					{
						"Text": "Visuelle Effektqualität anpassen (z.B. Reflektionen oder Material/Shader Qualität)"
					},
					"Key": "GraphicsSettings_Effects_Subtext"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "Erweitert"
					},
					"Key": "GraphicsSettings_Section_Advanced"
				},
				{
					"Source":
					{
						"Text": "Ambient Occlusion"
					},
					"Translation":
					{
						"Text": "Ambient Occlusion"
					},
					"Key": "GraphicsSettings_AmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing Method"
					},
					"Translation":
					{
						"Text": "Anti Aliasing Methode"
					},
					"Key": "GraphicsSettings_AntiAliasingMethod"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing Quality"
					},
					"Translation":
					{
						"Text": "Anti Aliasing Qualität"
					},
					"Key": "GraphicsSettings_AntiAliasingQuality"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Übernehmen"
					},
					"Key": "Settings_Apply"
				},
				{
					"Source":
					{
						"Text": "Apply changed settings?"
					},
					"Translation":
					{
						"Text": "Geänderte Einstellungen übernehmen?"
					},
					"Key": "DecisionDialog_ApplyChangedSettings"
				},
				{
					"Source":
					{
						"Text": "Are you sure?"
					},
					"Translation":
					{
						"Text": "Bist du dir sicher?"
					},
					"Key": "DecisionDialog_AreYouSure"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Ton"
					},
					"Key": "OptionsMenu_Audio"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Ton"
					},
					"Key": "AudioSettings_Audio"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Ton"
					},
					"Key": "AudioSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Back "
					},
					"Translation":
					{
						"Text": "Zurück "
					},
					"Key": "Settings_Back"
				},
				{
					"Source":
					{
						"Text": "Back to main menu"
					},
					"Translation":
					{
						"Text": "Zurück zum Hauptmenü"
					},
					"Key": "IngameMenu_MainMenu"
				},
				{
					"Source":
					{
						"Text": "Balanced"
					},
					"Translation":
					{
						"Text": "Balanciert"
					},
					"Key": "GraphicsSettings_DLSS_Quality1"
				},
				{
					"Source":
					{
						"Text": "Benchmark"
					},
					"Translation":
					{
						"Text": "Benchmark"
					},
					"Key": "GraphicsSettings_Benchmark"
				},
				{
					"Source":
					{
						"Text": "Bloom"
					},
					"Translation":
					{
						"Text": "Bloom"
					},
					"Key": "GraphicsSettings_Bloom"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "Borderless"
					},
					"Key": "DisplaySettings_WindowMode_Borderless"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Helligkeit"
					},
					"Key": "DisplaySettings_Brightness"
				},
				{
					"Source":
					{
						"Text": "Choose between AA methods"
					},
					"Translation":
					{
						"Text": "Zwischen den Anti Aliasing Verfahren wählen"
					},
					"Key": "GraphicsSettings_AntiAliasingMethod_Subtext"
				},
				{
					"Source":
					{
						"Text": "Choose the language for the game"
					},
					"Translation":
					{
						"Text": "Wähle die Sprache des Spiels"
					},
					"Key": "GameplaySettings_Language_Subtext"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Fortfahren"
					},
					"Key": "MainMenu_Continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Steuerung"
					},
					"Key": "ControlsSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "Credits_Title"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Ducken"
					},
					"Key": "ControlsSettings_Bindings_Crouch"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Eigen"
					},
					"Key": "GraphicsSettings_Setting_Custom"
				},
				{
					"Source":
					{
						"Text": "DLSS"
					},
					"Translation":
					{
						"Text": "DLSS"
					},
					"Key": "GraphicsSettings_DLSS"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "Schwierigkeit"
					},
					"Key": "GameplaySettings_Difficulty"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Anzeige"
					},
					"Key": "OptionsMenu_Display"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Anzeige"
					},
					"Key": "DisplaySettings_Display"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Anzeige"
					},
					"Key": "DisplaySettings_Title"
				},
				{
					"Source":
					{
						"Text": "Display Resolution"
					},
					"Translation":
					{
						"Text": "Bildschirmauflösung"
					},
					"Key": "DisplaySettings_DisplayResolution"
				},
				{
					"Source":
					{
						"Text": "During gameplay edges may appear jagged, anti aliasing attempts to smooth them in order to prevent this effect"
					},
					"Translation":
					{
						"Text": "Während des Spielgeschehens könnten Kanten gezackt erscheinen. Anti Aliasing versucht die Kanten zu glätten, um diesen Effekt zu verhinden."
					},
					"Key": "GraphicsSettings_AntiAliasingQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Easy"
					},
					"Translation":
					{
						"Text": "Einfach"
					},
					"Key": "GameplaySettings_Difficulty_Easy"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Effekte"
					},
					"Key": "GraphicsSettings_Effects"
				},
				{
					"Source":
					{
						"Text": "Enable Screen Space Reflections"
					},
					"Translation":
					{
						"Text": "Screen Space Reflektionen einschalten"
					},
					"Key": "GraphicsSettings_SSR_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enable Subtitles."
					},
					"Translation":
					{
						"Text": "Aktiviere Untertitel."
					},
					"Key": "GameplaySettings_Subtitles_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enable ambient occlusion"
					},
					"Translation":
					{
						"Text": "Ambient Occlusion einschalten"
					},
					"Key": "GraphicsSettings_AmbientOcclusion_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enable bloom."
					},
					"Translation":
					{
						"Text": "Aktiviere Bloom."
					},
					"Key": "GraphicsSettings_Bloom_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enable lens flares."
					},
					"Translation":
					{
						"Text": "Aktiviere Lens Flares."
					},
					"Key": "GraphicsSettings_LensFlares_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enable motion blur on fast moving objects"
					},
					"Translation":
					{
						"Text": "Motion Blur für schnellbewegte Bilder einschalten"
					},
					"Key": "GraphicsSettings_MotionBlur_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enables the frames per second (FPS) counter"
					},
					"Translation":
					{
						"Text": "Frames per Second (FPS) Zähler einschalten"
					},
					"Key": "DisplaySettings_ShowFPSCounter_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enables vertical synchronization to prevent screen tearing"
					},
					"Translation":
					{
						"Text": "Vertikale Synchronisation einschalten, um Screen Tearing zu vermeiden"
					},
					"Key": "DisplaySettings_VSync_Subtext"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Episch"
					},
					"Key": "GraphicsSettings_Setting_Epic"
				},
				{
					"Source":
					{
						"Text": "Exit Game "
					},
					"Translation":
					{
						"Text": "Spiel beenden "
					},
					"Key": "DecisionDialog_ExitG"
				},
				{
					"Source":
					{
						"Text": "Expert"
					},
					"Translation":
					{
						"Text": "Experte"
					},
					"Key": "GameplaySettings_Difficulty_Expert"
				},
				{
					"Source":
					{
						"Text": "Far"
					},
					"Translation":
					{
						"Text": "Weit"
					},
					"Key": "GraphicsSettings_ViewDistance_Far"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "Field of View"
					},
					"Key": "DisplaySettings_FOV"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Vegetation"
					},
					"Key": "GraphicsSettings_Foliage"
				},
				{
					"Source":
					{
						"Text": "Full Screen"
					},
					"Translation":
					{
						"Text": "Vollbild"
					},
					"Key": "DisplaySettings_WindowMode_FullScreen"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Spiel"
					},
					"Key": "GameplaySettings_Game"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Spiel"
					},
					"Key": "GamePlaySettings_Title"
				},
				{
					"Source":
					{
						"Text": "Gamepad Bindings"
					},
					"Translation":
					{
						"Text": "Gamepad Tastenbelegung"
					},
					"Key": "ControlsSettings_GamePadSettings"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Spiel"
					},
					"Key": "OptionsMenu_Gameplay"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Grafik"
					},
					"Key": "OptionsMenu_Graphics"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Grafik"
					},
					"Key": "GraphicsSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Grafik"
					},
					"Key": "GraphicsSettings_Graphics"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": "Schwer"
					},
					"Key": "GameplaySettings_Difficulty_Hard"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Hoch"
					},
					"Key": "GraphicsSettings_Setting_High"
				},
				{
					"Source":
					{
						"Text": "Horizontal Field of View angle. Common values range from 60 to 120."
					},
					"Translation":
					{
						"Text": "Winkel des horizontalen Sichtfelds. Übliche Werte reichen von 60 bis 120."
					},
					"Key": "DisplaySettings_FOV_Subtext"
				},
				{
					"Source":
					{
						"Text": "Invert X Axis"
					},
					"Translation":
					{
						"Text": "X-Achse invertieren"
					},
					"Key": "ControlsSettings_InvertX"
				},
				{
					"Source":
					{
						"Text": "Invert Y Axis"
					},
					"Translation":
					{
						"Text": "Y-Achse invertieren"
					},
					"Key": "ControlsSettings_InvertY"
				},
				{
					"Source":
					{
						"Text": "Invert the X axis"
					},
					"Translation":
					{
						"Text": "X-Achse invertieren"
					},
					"Key": "ControlsSettings_InvertX_Subtext"
				},
				{
					"Source":
					{
						"Text": "Invert the Y axis"
					},
					"Translation":
					{
						"Text": "Y-Achse invertieren"
					},
					"Key": "ControlsSettings_InvertY_Subtext"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Springen"
					},
					"Key": "ControlsSettings_Bindings_Jump"
				},
				{
					"Source":
					{
						"Text": "Key Bindings"
					},
					"Translation":
					{
						"Text": "Tastatur/Maus Tastenbelegung"
					},
					"Key": "ControlsSettings_KeyBindings"
				},
				{
					"Source":
					{
						"Text": "Key is already in use. \r\nOverwrite other bindings?"
					},
					"Translation":
					{
						"Text": "Taste wird bereits verwendet. \r\nAndere Belegungen überschreiben?"
					},
					"Key": "DecisionDialog_KeyAlreadyInUse"
				},
				{
					"Source":
					{
						"Text": "Key/Button to crouch"
					},
					"Translation":
					{
						"Text": "Taste zum ducken"
					},
					"Key": "ControlsSettings_Bindings_Crouch_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to jump"
					},
					"Translation":
					{
						"Text": "Sprung-Taste"
					},
					"Key": "ControlsSettings_Bindings_Jump_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to move backward"
					},
					"Translation":
					{
						"Text": "Taste für Rückwärtsbewegung"
					},
					"Key": "ControlsSettings_Bindings_MoveBackward_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to move forward"
					},
					"Translation":
					{
						"Text": "Taste für Vorwärtsbewegung"
					},
					"Key": "ControlsSettings_Bindings_MoveForward_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to move left"
					},
					"Translation":
					{
						"Text": "Taste für Linksbewegung"
					},
					"Key": "ControlsSettings_Bindings_MoveLeft_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to move right"
					},
					"Translation":
					{
						"Text": "Taste für Rechtsbewegung"
					},
					"Key": "ControlsSettings_Bindings_MoveRight_Subtext"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Sprache"
					},
					"Key": "GameplaySettings_Language"
				},
				{
					"Source":
					{
						"Text": "Lens Flares"
					},
					"Translation":
					{
						"Text": "Lens Flares"
					},
					"Key": "GraphicsSettings_LensFlares"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": "Laden"
					},
					"Key": "IngameMenu_Load"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "Laden..."
					},
					"Key": "MainMenu_Loading"
				},
				{
					"Source":
					{
						"Text": "Lock FPS"
					},
					"Translation":
					{
						"Text": "FPS Limit"
					},
					"Key": "DisplaySettings_LockFPS"
				},
				{
					"Source":
					{
						"Text": "Locks the frames per second (FPS) to a fixed value. \r\nIt's advised to lock the FPS, if the frame rate is highly variable \r\nor exceeds your monitors refresh rate."
					},
					"Translation":
					{
						"Text": "Limitiert die Bildrate (FPS) auf einen festen Wert. \r\nEs wird empfohlen die Bildrate zu limitieren, um starke Schwankungen zu vermeiden."
					},
					"Key": "DisplaySettings_LockFPS_Subtext"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Niederig"
					},
					"Key": "GraphicsSettings_Setting_Low"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Hauptlautstärke"
					},
					"Key": "AudioSettings_MasterVolume"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Mittel"
					},
					"Key": "GraphicsSettings_Setting_Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Mittel"
					},
					"Key": "GameplaySettings_Difficulty_Medium"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": "Motion Blur"
					},
					"Key": "GraphicsSettings_MotionBlur"
				},
				{
					"Source":
					{
						"Text": "Move Backward"
					},
					"Translation":
					{
						"Text": "Nach hinten bewegen"
					},
					"Key": "ControlsSettings_Bindings_MoveBackward"
				},
				{
					"Source":
					{
						"Text": "Move Forward"
					},
					"Translation":
					{
						"Text": "Nach vorne bewegen"
					},
					"Key": "ControlsSettings_Bindings_MoveForward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": "Nach links bewegen"
					},
					"Key": "ControlsSettings_Bindings_MoveLeft"
				},
				{
					"Source":
					{
						"Text": "Move Right"
					},
					"Translation":
					{
						"Text": "Nach rechts bewegen"
					},
					"Key": "ControlsSettings_Bindings_MoveRight"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Musiklautstärke"
					},
					"Key": "AudioSettings_MusicVolume"
				},
				{
					"Source":
					{
						"Text": "NVIDIA DLSS (Deep Learning Super Sampling) uses deep learning to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. DLSS requires an NVIDIA RTX graphics card."
					},
					"Translation":
					{
						"Text": "Deep Learning Super Sampling (DLSS) nutzt eine KI-Rendering-Technologie, um Bilder mit einem höheren Detailgrad aus einer geringeren Anzahl von Pixeln zu berechnen. DLSS steigert die Framerate, sodass die Grafikeinstellungen maximiert werden können und die Ausgabeauflösung erhöht werden kann. Eine NVIDIA RTX Grafikkarte wird vorrausgesetzt."
					},
					"Key": "GraphicsSettings_DLSS_Subtext"
				},
				{
					"Source":
					{
						"Text": "Near"
					},
					"Translation":
					{
						"Text": "Nah"
					},
					"Key": "GraphicsSettings_ViewDistance_Near"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Neues Spiel"
					},
					"Key": "MainMenu_NewGame"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Nein"
					},
					"Key": "DecisionDialog_No"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "Keine"
					},
					"Key": "GraphicsSettings_AntiAliasingMethod_None"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "Nichts"
					},
					"Key": "ControlsSettings_Bindings_None"
				},
				{
					"Source":
					{
						"Text": "Objects will be hidden based on their distance to the player"
					},
					"Translation":
					{
						"Text": "Objekte werden anhand der Entfernung zum Spieler ausgeblendet"
					},
					"Key": "GraphicsSettings_ViewDistance_Subtext"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Aus"
					},
					"Key": "Settings_Off"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "An"
					},
					"Key": "Settings_On"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Einstellungen"
					},
					"Key": "MainMenu_Options"
				},
				{
					"Source":
					{
						"Text": "PRESS ANY KEY TO START"
					},
					"Translation":
					{
						"Text": "DRÜCKE EINE BELIEBIGE TASTE"
					},
					"Key": "Intro_PressAnyKey"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "IngameMenu_Pause"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "Leistung"
					},
					"Key": "GraphicsSettings_DLSS_Quality0"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Post Processing"
					},
					"Key": "GraphicsSettings_PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Qualität"
					},
					"Key": "GraphicsSettings_Section_Quality"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Qualität"
					},
					"Key": "GraphicsSettings_DLSS_Quality2"
				},
				{
					"Source":
					{
						"Text": "Quality Preset"
					},
					"Translation":
					{
						"Text": "Grafik Voreinstellung"
					},
					"Key": "GraphicsSettings_QualityPreset"
				},
				{
					"Source":
					{
						"Text": "Quit to Desktop"
					},
					"Translation":
					{
						"Text": "Beenden"
					},
					"Key": "MainMenu_Quit"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Ambient Occlusion"
					},
					"Translation":
					{
						"Text": "Ray Traced Ambient Occlusion"
					},
					"Key": "GraphicsSettings_RayTracedAmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Ambient Occlusion (RTAO) accurately shadows areas blocking ambient lighting better grounding objects in the environment, such as shadowing the corners and edges where walls meet or adding depth to the crevices and wrinkles in skin."
					},
					"Translation":
					{
						"Text": "Ray Traced Ambient Occlusion (RTAO) schattiert Bereiche realitätsgetreu, durch das Blockieren von Umgebungsbeleuchtung an Ecken und Kanten."
					},
					"Key": "GraphicsSettings_RaytracedAmbientOcclusion_Subtext"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Global Illumination"
					},
					"Translation":
					{
						"Text": "Ray Traced Global Illumination"
					},
					"Key": "GraphicsSettings_RayTracedGlobalIllumination"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Global Illumination (RTGI) adds real-time interactive bounce lighting to areas of your scene not directly lit by a given light source."
					},
					"Translation":
					{
						"Text": "Ray Traced Global Illumination (RTGI) ermöglicht eine Echtzeitreflektion von Lichtstrahlen in indirekt beleuchtete Bereiche der Szene."
					},
					"Key": "GraphicsSettings_RaytracedGlobalIllumination_Subtext"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Reflections"
					},
					"Translation":
					{
						"Text": "Ray Traced Reflections"
					},
					"Key": "GraphicsSettings_RayTracedReflections"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Reflections (RTR) simulates accurate environment representation supporting multiple reflection bounces."
					},
					"Translation":
					{
						"Text": "Ray Traced Reflections (RTR) simuliert realitätsgetreue Spiegelungen mit mehrfachen Reflektionen."
					},
					"Key": "GraphicsSettings_RaytracedReflections_Subtext"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Shadows"
					},
					"Translation":
					{
						"Text": "Ray Traced Shadows"
					},
					"Key": "GraphicsSettings_RayTracedShadows"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Shadows simulate soft area lighting effects for objects in the environment. This means that based on the light's source size or source angle, an object's shadow will have sharper shadows near the contact surface than farther away where it softens and widens."
					},
					"Translation":
					{
						"Text": "Ray Traced Shadows erzeugt relalitätsgetreue und detailiertere Schattierungen zur Echtzeit"
					},
					"Key": "GraphicsSettings_RaytracedShadows_Subtext"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Translucency"
					},
					"Translation":
					{
						"Text": "Ray Traced Translucency"
					},
					"Key": "GraphicsSettings_RayTracedTranslucency"
				},
				{
					"Source":
					{
						"Text": "Ray Traced Translucency (RTT) accurately represents glass and liquid materials with physically correct reflections, absorption, and refraction on transparent surfaces."
					},
					"Translation":
					{
						"Text": "Ray Traced Translucency (RTT) ermöglicht physikalisch korrekte Reflektionen, Absorbierung und Lichtbrechnung für transparente Oberflächen, Glas und Flüssigkeiten."
					},
					"Key": "GraphicsSettings_RaytracedTranslucency_Subtext"
				},
				{
					"Source":
					{
						"Text": "Raytracing"
					},
					"Translation":
					{
						"Text": "Raytracing"
					},
					"Key": "GraphicsSettings_Raytracing"
				},
				{
					"Source":
					{
						"Text": "Reset settings"
					},
					"Translation":
					{
						"Text": "Einstellungen zurücksetzen"
					},
					"Key": "Settings_Reset"
				},
				{
					"Source":
					{
						"Text": "Resolution Scale"
					},
					"Translation":
					{
						"Text": "Auflösungsskalierung"
					},
					"Key": "DisplaySettings_ResolutionScale"
				},
				{
					"Source":
					{
						"Text": "Resolution Scaling"
					},
					"Translation":
					{
						"Text": "Auflösungsskalierung"
					},
					"Key": "GraphicsSettings_ResolutionScaling"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Fortfahren"
					},
					"Key": "IngameMenu_Resume"
				},
				{
					"Source":
					{
						"Text": "Rumble"
					},
					"Translation":
					{
						"Text": "Vibration"
					},
					"Key": "ControlsSettings_Bindings_Rumble"
				},
				{
					"Source":
					{
						"Text": "SFX Volume"
					},
					"Translation":
					{
						"Text": "Soundeffektlautstärke"
					},
					"Key": "AudioSettings_SFXVolume"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "Speichern"
					},
					"Key": "IngameMenu_Save"
				},
				{
					"Source":
					{
						"Text": "Screen Space Reflections"
					},
					"Translation":
					{
						"Text": "Screen Space Reflektionen"
					},
					"Key": "GraphicsSettings_SSR"
				},
				{
					"Source":
					{
						"Text": "Select the difficulty for the game"
					},
					"Translation":
					{
						"Text": "Schwierigkeitsgrad wählen"
					},
					"Key": "GameplaySettings_Difficulty_Subtext"
				},
				{
					"Source":
					{
						"Text": "Select the display mode for the game"
					},
					"Translation":
					{
						"Text": "Anzeigemodus wählen"
					},
					"Key": "DisplaySettings_WindowMode_Subtext"
				},
				{
					"Source":
					{
						"Text": "Select the display resolution for the game"
					},
					"Translation":
					{
						"Text": "Displayauflösung wählen"
					},
					"Key": "DisplaySettings_DisplayResolution_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set X axis sensitivity"
					},
					"Translation":
					{
						"Text": "Sensibilität der X-Achse"
					},
					"Key": "ControlsSettings_XSensitivity_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set Y axis sensitivity"
					},
					"Translation":
					{
						"Text": "Sensibilität der Y-Achse"
					},
					"Key": "ControlsSettings_YSensitivity_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set gamepad bindings"
					},
					"Translation":
					{
						"Text": "Gamepad Tastenbelegung setzen"
					},
					"Key": "ControlsSettings_GamePadSettings_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set keyboard and mouse bindings"
					},
					"Translation":
					{
						"Text": "Tastatur/Maus Tastenbelegung setzen"
					},
					"Key": "ControlsSettings_KeyBindings_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the quality of foliage"
					},
					"Translation":
					{
						"Text": "Vegetationsqualität anpassen"
					},
					"Key": "GraphicsSettings_Foliage_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the quality of the textures"
					},
					"Translation":
					{
						"Text": "Texturenqualität anpassen"
					},
					"Key": "GraphicsSettings_Textures_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the resolution scaling in percent to modify the render resolution. A resolution scale of 50% would halve the render resolution in relation to the actual display resolution. The minimum resolution scale can vary for different display resolutions."
					},
					"Translation":
					{
						"Text": "Setze die Auflösungsskalierung in Prozent, um die Render Auflösung zu verändern. Eine Auflösungsskalierung von 50% halbiert die Rendering Auflösung im Bezug auf die tatsächliche Bildschirmauflösung. Der Minimalwert variiert je nach gewählter Bildschirmauflösung."
					},
					"Key": "DisplaySettings_ResolutionScale_Subtext"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Schatten"
					},
					"Key": "GraphicsSettings_Shadows"
				},
				{
					"Source":
					{
						"Text": "Show FPS counter"
					},
					"Translation":
					{
						"Text": "FPS Zähler"
					},
					"Key": "DisplaySettings_ShowFPSCounter"
				},
				{
					"Source":
					{
						"Text": "Subtitles"
					},
					"Translation":
					{
						"Text": "Untertitel"
					},
					"Key": "GameplaySettings_Subtitles"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Texturen"
					},
					"Key": "GraphicsSettings_Textures"
				},
				{
					"Source":
					{
						"Text": "Toggle controller rumble feature"
					},
					"Translation":
					{
						"Text": "Vibrationsfeature des Controllers aktivieren"
					},
					"Key": "ControlsSettings_Bindings_Rumble_Subtext"
				},
				{
					"Source":
					{
						"Text": "Ultra Performance"
					},
					"Translation":
					{
						"Text": "Höchstleistung"
					},
					"Key": "GraphicsSettings_DLSS_Quality3"
				},
				{
					"Source":
					{
						"Text": "Ultra Quality"
					},
					"Translation":
					{
						"Text": "Höchste Qualität"
					},
					"Key": "GraphicsSettings_DLSS_Quality4"
				},
				{
					"Source":
					{
						"Text": "Unlocked"
					},
					"Translation":
					{
						"Text": "Unbegrenzt"
					},
					"Key": "DisplaySettings_LockFPS_Unlocked"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "DisplaySettings_VSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Sichtweite"
					},
					"Key": "GraphicsSettings_ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "Sprachausgabe Lautstärke"
					},
					"Key": "AudioSettings_VoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Bildschirm Modus"
					},
					"Key": "DisplaySettings_WindowMode"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Fenstermodus"
					},
					"Key": "DisplaySettings_WindowMode_Windowed"
				},
				{
					"Source":
					{
						"Text": "X Axis Sensitivity"
					},
					"Translation":
					{
						"Text": "Sensibilität der X-Achse"
					},
					"Key": "ControlsSettings_XSensitivity"
				},
				{
					"Source":
					{
						"Text": "Y Axis Sensitivity"
					},
					"Translation":
					{
						"Text": "Sensiblität der Y-Achse"
					},
					"Key": "ControlsSettings_YSensitivity"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Ja"
					},
					"Key": "DecisionDialog_Yes"
				}
			]
		}
	]
}